[UTSeqAct_PlayAnnouncement_0 UTSeqAct_PlayAnnouncement]
Announcement.AnnouncementText="Вражеский Левиафан"

[UTSeqAct_PlayAnnouncement_1 UTSeqAct_PlayAnnouncement]
Announcement.AnnouncementText="На красной базе"

[UTSeqAct_PlayAnnouncement_2 UTSeqAct_PlayAnnouncement]
Announcement.AnnouncementText="Вражеский Левиафан"

[UTSeqAct_PlayAnnouncement_3 UTSeqAct_PlayAnnouncement]
Announcement.AnnouncementText="На синей базе"

[UTSeqAct_PlayAnnouncement_4 UTSeqAct_PlayAnnouncement]
Announcement.AnnouncementText="Сторится синий Левиафан!"

[UTOnslaughtCountdownNode_1 UTOnslaughtCountdownNode]
ObjectiveName="Воздушная точка"
AttackAnnouncement.AnnouncementText="Атакуйте воздушную точку!"
DefendAnnouncement.AnnouncementText="Защищайте воздушную точку!"

[UTOnslaughtPowernode_Content_0 UTOnslaughtPowernode_Content]
ObjectiveName="Северная точка"
AttackAnnouncement.AnnouncementText="Атакуйте северную точку!"
DefendAnnouncement.AnnouncementText="Защищайте северную точку!"

[UTOnslaughtPowernode_Content_2 UTOnslaughtPowernode_Content]
ObjectiveName="Точка у моста"
AttackAnnouncement.AnnouncementText="Атакуйте точку у моста!"
DefendAnnouncement.AnnouncementText="Защищайте точку у моста!"

[UTOnslaughtSpecialObjective_0 UTOnslaughtSpecialObjective]
DisabledAnnouncement.AnnouncementText="Вражеский Левиафан на территории вашей базы!"
ObjectiveName="Левиафан синих пересек"

[UTOnslaughtSpecialObjective_2 UTOnslaughtSpecialObjective]
DisabledAnnouncement.AnnouncementText="Вражеский Левиафан на территории вашей базы!"
ObjectiveName="Левиафан красных пересек"

